Repository: translate/virtaal
Catalog: devsupport/testfiles/workflow.tmx
Source language: en
Languages: af

source: Open
af: Maak oop

source: Save
af: Stoor

source: Cancel
af: Kanselleer

source: The file could not be opened.
af: Die lêer kon nie geopen word nie.

source: Translation memory
af: Vertaalgeheue

source: Untranslated
af: Onvertaal
